<?php include ("path.php");?>

<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Bootstrap demo</title>
  <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KK94CHFLLe+nY2dmCWGMq91rCGa5gtU4mk92HdvYe+M/SXH301p5ILy+dN9+nJOZ" crossorigin="anonymous">
  <link rel ="stylesheet" href="assets/css/css.css">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Bellota:ital,wght@0,300;0,400;0,700;1,300;1,400;1,700&display=swap" rel="stylesheet">
  <script src="https://kit.fontawesome.com/6fba097ec9.js" crossorigin="anonymous"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ENjdO4Dr2bkBIFxQpeoTz1HIcje39Wm4jDKdf19U8gI4ddQ3GYNS7NTKfAdVQSZe" crossorigin="anonymous"></script>
</head>
<body>

<?php include ("app/include/header.php");?>

<!--блок main start-->
<div class="container">
  <div class="content row">
    <div class="main-content col-md-9 col-12">
      <h2>Последние публикации</h2>

      <div class="single_post row">
        <div class="img col-12">
          <img src="assets/images/image3.jpg" alt="" class="img-thumbnail">
        </div>
        <div class="info">
          <i class="far fa-user"> Имя автора </i>
          <i class="far fa-calendar"> May 19,  2023 </i>
        </div>
        <div class="single_post_text col-12">

          <p>Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу специалистов участие в формировании системы масштабного изменения ряда параметров.</p>

          <p>Таким образом, сложившаяся структура организации представляет собой интересный эксперимент проверки существующих финансовых и административных условий.</p>

          <p>Повседневная практика показывает, что начало повседневной работы по формированию позиции позволяет выполнить важнейшие задания по разработке соответствующих условий активизации.</p>

          <p>Таким образом, рамки и место обучения кадров играет важную роль в формировании новых предложений.</p>

          <p>Задача организации, в особенности же рамки и место обучения кадров обеспечивает актуальность системы масштабного изменения ряда параметров.</p>

          <p>Дорогие друзья, социально-экономическое развитие влечет за собой процесс внедрения и модернизации новых предложений.</p>

          <p>Значимость этих проблем настолько очевидна, что <a href="#">консультация</a> с профессионалами из IT напрямую зависит от экономической целесообразности принимаемых решений.</p>

          <p>Разнообразный и богатый опыт социально-экономическое развитие обеспечивает актуальность экономической целесообразности принимаемых решений.</p>

          <p>Соображения высшего порядка, а также рамки и место обучения кадров играет важную роль в формировании дальнейших направлений развитая системы массового участия.</p>

          <p>Практический опыт показывает, что постоянный количественный рост и сфера нашей активности напрямую зависит от системы обучения кадров, соответствующей насущным потребностям.</p>

          <p>Не следует, однако, забывать о том, что социально-экономическое развитие способствует подготовке и реализации дальнейших направлений развитая системы массового участия.</p>

          <p>Таким образом, социально-экономическое развитие обеспечивает широкому кругу специалистов участие в формировании экономической целесообразности принимаемых решений!</p>

          <p>Дорогие друзья, новая модель организационной деятельности представляет собой интересный эксперимент проверки существующих финансовых и административных условий!</p>

          <p>Практический опыт показывает, что реализация намеченного плана развития обеспечивает актуальность модели развития!</p>

          <p>Практический опыт показывает, что постоянное информационно-техническое обеспечение нашей деятельности обеспечивает актуальность ключевых компонентов планируемого обновления.</p>

          <p>Задача организации, в особенности же новая модель организационной деятельности представляет собой интересный эксперимент проверки системы масштабного изменения ряда параметров.</p>

          <p>Практический опыт показывает, что реализация намеченного плана развития напрямую зависит от форм воздействия?</p>

          <p>С другой стороны дальнейшее развитие различных форм деятельности позволяет оценить значение дальнейших направлений развитая системы массового участия.</p>

          <p>С другой стороны социально-экономическое развитие играет важную роль в формировании модели развития.</p>

          <p>С другой стороны сложившаяся структура организации требует от нас анализа направлений прогрессивного развития.</p>

          <p>Соображения высшего порядка, а также консультация с профессионалами из IT требует от нас системного анализа системы обучения кадров, соответствующей насущным потребностям.</p>

          <p>Практический опыт показывает, что новая модель организационной деятельности способствует подготовке и реализации системы масштабного изменения ряда параметров.</p>

          <p>Практический опыт показывает, что сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствующей насущным потребностям.</p>

          <p>Соображения высшего порядка, а также консультация с профессионалами из IT в значительной степени обуславливает создание всесторонне сбалансированных...</p>

        </div>
      </div>
    </div>

    <div class="sidebar col-md-3">
      <div class="section search">
        <h3>Поиск</h3>
        <form action="/" method="post">
          <input type="text" name="search-term" class="text-input" placeholder="Введите слово...">
        </form>
      </div>

      <div class="section topics">
        <h3>Категории</h3>
        <ul>
          <li><a href="#">Программирование</a></li>
          <li><a href="#">Дизайн</a></li>
          <li><a href="#">Визуализация</a></li>
          <li><a href="#">Кейсы</a></li>
          <li><a href="#">Мотивация</a></li></ul>
      </div>
    </div>
  </div>
</div>

  <!--блок main end-->
<?php include ("app/include/footer.php"); ?>


</body>
</html>